android-tools
archlinux-keyring
armcord-bin
artix-archlinux-support
base
base-devel
chaotic-keyring
chaotic-mirrorlist
dhcpcd-dinit
dmenu
dracula-cursors-git
dracula-grub-theme-git
dracula-gtk-theme-git
dracula-icons-git
dracula-qtcreator-theme-git
dracula-xresources-git
dunst
efibootmgr
f2fs-tools
fastfetch
fish
flameshot
git
grub
htop
i3-wm
i3blocks
i3status
jre17-openjdk
kitty
libcurl-compat
libnotify
linux-tkg-cfs-generic_v3
linux-tkg-cfs-generic_v3-headers
linux-zen
linux-zen-headers
micro
nemo
nextcloud-client
nvidia-470xx-dkms
nvidia-470xx-settings
nvidia-470xx-utils
obs-studio
pastebinit
pavucontrol
pfetch
pikaur
pipewire-pulse
prismlauncher
qt5ct
scrcpy
spotify
thorium-browser-bin
traceroute
ttf-dejavu
ttf-font-awesome
ttf-twemoji
unzip
wget
wireplumber
xclip
xdotool
xorg-server
xorg-xinit
yt-dlp
zip
